<template>
  <div class="about">
    <h1>Це сторінка "Про нас"</h1>
    <p>
      Наш кінотеатр є найкращим у місті, і ми хочемо розповісти вам, чому ви
      повинні обрати саме нас.
    </p>
    <p>
      Ми гордимось тим, що надаємо найвищу якість кінематографічного досвіду для
      наших відвідувачів.
    </p>
    <p>Ось декілька причин, чому ви повинні відвідати наш кінотеатр:</p>
    <ul>
      <li>
        Великий вибір фільмів у різних жанрах. Ви знайдете у нас як сучасні
        блокбастери, так і незалежні фільми.
      </li>
      <li>
        Комфортні зручності та сучасна кінотехнологія, які забезпечують
        незабутній кінематографічний досвід.
      </li>
      <li>
        Привітний та професійний персонал, який завжди готовий надати вам
        допомогу та зробити ваш візит приємним.
      </li>
      <li>
        Зручне розташування в центрі міста, що робить наш кінотеатр доступним
        для всіх.
      </li>
    </ul>
    <p>
      Ми прагнемо створювати незабутні враження для наших відвідувачів і зробити
      кожен візит до нашого кінотеатру особливим. Приходьте до нас і
      насолоджуйтеся найкращим кінематографічним досвідом у місті!
    </p>
  </div>
</template>
